{
  "0": {
    "name": "УЖЕ ДОЛЖНО БЫЛО ВЫЙТИ",
    "covers": {
      "34577": {
        "name": "Семь смертных грехов 2",
        "desc": "И вновь труба зовёт! Новый сезон, новые приключения, старые герои и, как всегда, веселье, выпивка, смех с командой «Семи смертных грехов». Второй сезон преподносит зрителю новую череду эпических сражений рыцарей против демонов, на этот раз, элиты демонов — «Десяти заповедей».\nПечать открыта, демоны ускользнули из векового заточения и жаждут начать свою игру. Британия вновь станет местом битвы, клинки героев запоют свою песню, а герои, как им и положено, выйдут на поле и зададут жару, с новой экипировкой, с новыми силами, и ново-старыми друзьями.\nНеужели, наконец-то, соберутся все семеро героев вместе с принцессой? Они защитят мир от угрозы, не забыв при этом приправить всё юмором и зрелищем, которое полюбилось всем зрителям!",
        "time": "11 часов назад",
        "ep": "20 эпизод",
        "pic": "ШикиОбложки\\34577.jpg",
        "id": "34577"
      },
      "36565": {
        "name": "Второй Мэйджор",
        "desc": "Daigo is born as the son of Gorou, a father who is too great. What path will Daigo, who is burdened with great expectations, take in baseball?",
        "time": "14 минут назад",
        "ep": "8 эпизод",
        "pic": "ШикиОбложки\\36565.jpg",
        "id": "36565"
      },
      "36456": {
        "name": "Моя геройская академия 3",
        "desc": "За время, проведённое в геройской академии Юэй, ученики класса 1-А научились многому. За год с ними произошла уйма событий — экзамены и многочисленные битвы со злодеями. Однако, после сдачи годовых экзаменов класс решили отправить в летний тренировочный лагерь, где учителя будут давить на учеников, дабы они справились со всеми трудностями. Пройдёт ли эта школьная поездка тихо и мирно или обернётся очередным побоищем?",
        "time": "20 минут назад",
        "ep": "8 эпизод",
        "pic": "ШикиОбложки\\36456.jpg",
        "id": "36456"
      }
    }
  },
  "1": {
    "name": "СЕГОДНЯ, 26 МАЯ",
    "covers": {
      "37476": {
        "name": "Карточные бои Авангарда (2018)",
        "desc": "The main protagonist Aichi Sendou, is a timid and mundane third-year middle school boy. The thing that supported Aichi\u0027s heart, was the \"Blaster Blade\" card that he received as a child. It\u0027s an important rare card from \"Vanguard\", a card game with the imaginary world of \"Planet Cray\" as its stage. From the day he reunited with the person who gave him that card \"Toshiki Kai\", Aichi\u0027s everyday life began to change.",
        "time": "с 16:30 по 16:58",
        "ep": "4 эпизод",
        "pic": "ШикиОбложки\\37476.jpg",
        "id": "37476"
      },
      "36475": {
        "name": "Мастера Меча Онлайн: Альтернативная «Призрачная пуля»",
        "desc": "Карэн всегда чувствовала себя лишней в реальном мире... Как будто она не принадлежит ему. Из-за своего высокого роста (целых 183 см!) девушке было очень трудно завести подруг среди ровесниц. Но всё изменилось, когда Карэн познакомилась с небезызвестной VRMMORPG — «Gun Gale Online». В мире «GGO» Карэн может сыграть за персонажа своей мечты — невысокую девочку, одетую во всё розовое. Но сможет ли Карэн найти друзей в этой экшен-игре?",
        "time": "с 17:59 по 18:27",
        "ep": "8 эпизод",
        "pic": "ШикиОбложки\\36475.jpg",
        "id": "36475"
      },
      "36023": {
        "name": "Персона 5",
        "desc": "Старшеклассник Рэн Амамия становится свидетелем домогательства. Недолго думая Рэн бросается на мужчину, который нагло прижимает к стене красивую девушку, несмотря на её громкие протесты. И хотя исход драки завершился в пользу Рэна, ему не повезло — нападавший оказался влиятельным политиком. Из-за этого факта, а также из-за того, что спасённая им девушка отказалась давать показания, главного героя судят за хулиганство и в качестве меры наказания назначают испытательный срок на один год. После этого ему приходится переехать в Токио и поступить в новую школу.\nВ столице Рэн ютится на чердаке в кафе «Leblanc», хозяином которого является старый друг его родителей, согласившийся на время поселить у себя парня. Уже в первый день в новом городе Рэн обнаруживает у себя на смартфоне загадочное приложение. А по дороге в новую школу юноша знакомится со своим одноклассником Рюджи Сакамото, причём при весьма странных обстоятельствах: Рэн и Рюджи попадают в удивительный альтернативный мир — «Дворец», где их пытается убить странный человек, похожий на местного учителя физкультуры, а Рэн пробуждает в себе нечто под названием Персона. Сумев сбежать из «Дворца» и снова оказавшись в реальном Токио, друзья решают разобраться в происходящем и воздать учителю физкультуры по заслугам.",
        "time": "с 18:30 по 18:59",
        "ep": "8 эпизод",
        "pic": "ШикиОбложки\\36023.jpg",
        "id": "36023"
      },
      "35928": {
        "name": "Линия Дьявола",
        "desc": "Вампиры живут среди людей. Но правительству, конечно, не ведомо их существование, ведь внешне они ничем не отличаются от обычных людей. Эти существа научились подавлять жажду человеческой крови. Однако, порой, когда они во власти невыносимого голода или когда их сознание обуревает ярость, монстры, увы, становятся монстрами...\nЮки Анзай — наполовину вампир, Цукаса Тайра — обычная школьница. Эта история об их взаимоотношениях.",
        "time": "с 17:30 по 17:59",
        "ep": "8 эпизод",
        "pic": "ШикиОбложки\\35928.jpg",
        "id": "35928"
      },
      "37029": {
        "name": "Хладнокровный Хозуки 2: Часть II",
        "desc": "Нет описания",
        "time": "с 19:00 по 19:28",
        "ep": "8 эпизод",
        "pic": "ШикиОбложки\\37029.jpg",
        "id": "37029"
      },
      "35849": {
        "name": "Милый во Франкcе",
        "desc": "Далёкое будущее. Земля в руинах, и на остатки человечества наводят ужас таинственные гигантские формы жизни, известные как кёрю — «ревущие драконы». Чтобы противостоять им, люди создали передвижное фортификационное сооружение, названное Плантацией, где растут и обучаются юные пилоты роботов Франкс.\nЕдинственная цель, ради которой живут эти дети, — уничтожение кёрю после прохождения специальной подготовки. Но чтобы управлять роботом — необходимо двое: мужчина и женщина, «тычинка» и «пестик». И если один не справляется, статуса пилота лишаются оба, что и для того, и для другого значит ни много ни мало утратить смысл существования.\nХиро считали одарённым. До тех пор, пока он не провалился на экзамене вместе со своей напарницей. Птица, которая никогда не взлетит, — так чувствовал себя мальчик с того времени и даже не догадывался, что скоро встретит человека с похожей судьбой...\n«Убийца напарников», рогатая девчонка, в жилах которой течет кровь кёрю. «Станешь ли ты моим милым?» — спросила она не то шутки ради, не то всерьёз. И для Хиро вдруг снова нашлось место в мире...",
        "time": "с 17:30 по 17:59",
        "ep": "19 эпизод",
        "pic": "ШикиОбложки\\35849.jpg",
        "id": "35849"
      },
      "36800": {
        "name": "Амантю! 2 ",
        "desc": "На полуострове Идзу, куда в прошлом триместре переехала скромная и замкнутая Футаба Оки на своей «Веспе», наступила пора летних каникул. С тех пор девушка обрела новых друзей, вступила в школьный клуб и по полной вкусила морского бриза, доносящегося до пляжного кафе-магазинчика «Амантю», где заправляет бойкая старушка Кино. Тэко (так её прозвали в новом кругу товарищей) прошла огромный путь от тесного школьного бассейна до настоящего дна океана, научившись на специальных курсах погружаться в воду и, всерьёз занявшись скуба-дайвингом, полюбила подводные глубины.\nОдна из её новых подруг — непоседливая пятнадцатилетняя Хикари Кохината, которая и затянула Футабу в школьный клуб ныряльщиков с аквалангом, по сей день выступает точкой сосредоточения тепла и уюта, смеха и улыбок в их компании. Искромётная доброта Кохинаты, её страсть к дайвингу и ненавязчивое любопытство подпитывают всех, словно вечный двигатель на пути к новым свершениям.\nНыне Хикари, повстречавшись с бывшими одноклассницами Футабы, загорелась желанием собрать как можно больше особых, памятных воспоминаний, и, разумеется, у неё и мысли не появилось, чтобы кого-то оставить за бортом. А это значит, что зрителей ждёт калейдоскоп из новых знакомств, фестивалей и покорения морских пучин.",
        "time": "с 17:00 по 17:28",
        "ep": "8 эпизод",
        "pic": "ШикиОбложки\\36800.jpg",
        "id": "36800"
      }
    }
  },
  "2": {
    "name": "ВОСКРЕСЕНЬЕ, 27 МАЯ",
    "covers": {
      "37140": {
        "name": "Щелкунчик Китаро (2018)",
        "desc": "Шестая аниме-адаптация по мотивам манги гениального иллюстратора и признанного мастера жанра фольклорных историй из жизни ёкаев Сигэру Мидзуки, скончавшегося в 2015 году в возрасте 93 лет, приуроченная к пятидесятилетию оригинального сериала «Щелкунчик Китаро».\nВ XXI веке с ростом технологического прогресса люди, окружённые больше не считающимися фантасмагорией девайсами и гаджетами, уже не придают значения мифам и легендам и совсем позабыли о существовании ёкаев. Однако ни с того, ни с сего с представителями поколения интернета начинает происходит ряд необъяснимых, с точки зрения современной науки, явлений, которые буквально будоражат общественность настолько, что кровь стынет в жилах.\nВ этот момент тринадцатилетняя Мана Инуяма, чтобы докопаться до истины происходящего и защитить своего друга от издевательств со стороны сверстников, обращается через легендарную «Почту ёкаев» к небезызвестному Щелкунчику Китаро, единственному способному утихомирить разбушевавшихся в её городе злых духов. На удивление не ожидавшей своевременного ответа Маны, в тот же вечер перед ней предстаёт самый настоящий представитель потустороннего мира на пару с одноглазым существом, которого зовёт своим отцом, пришедший с целью исполнить её запрос. Так, перед девочкой открывается завеса в мир, сокрытый от взглядов простых смертных, и начинаются её приключения.",
        "time": "с 03:00 по 03:28",
        "ep": "9 эпизод",
        "pic": "ШикиОбложки\\37140.jpg",
        "id": "37140"
      },
      "36593": {
        "name": "Хорошенькое лекарство: Объятия",
        "desc": "Nono Hana is an 8th grade student who wants to be a stylish and mature big sister like figure. She always puts on a lovely smile and loves to search for exciting things. One day, Hana meets a baby named Hug-tan and her guardian fairy named Harry who had fallen from the sky. At that exact moment, an evil organization called Dark Tomorrow suddenly appeared! They\u0027re trying to forcefully take Hug-tan\u0027s Mirai Crystal! In order to protect Hug-tan, Hana wishes to do something to help her, and her wish is granted, as she gains a Mirai Crystal and transforms into Cure Yell. The world is overflowed with Tomorrow Powerer, which is the power to create a brilliant tomorrow, which is crystallized into the Mirai Crystals. If it\u0027s stolen, everyone\u0027s future will not exist. To protect Hug-tan and everyone\u0027s future, Cure Yell will do her best!",
        "time": "с 02:30 по 02:59",
        "ep": "17 эпизод",
        "pic": "ШикиОбложки\\36593.jpg",
        "id": "36593"
      },
      "37484": {
        "name": "Мастера дуэлей (2018)",
        "desc": "Нет описания",
        "time": "с 02:30 по 02:59",
        "ep": "9 эпизод",
        "pic": "ШикиОбложки\\37484.jpg",
        "id": "37484"
      },
      "37023": {
        "name": "Детективное агентство Лейтон: Расследования Кэт",
        "desc": "The story is set in London and follows Katrielle as she solves mysteries with her talking dog Sherl.",
        "time": "с 02:30 по 02:58",
        "ep": "8 эпизод",
        "pic": "ШикиОбложки\\37023.jpg",
        "id": "37023"
      },
      "37320": {
        "name": "Я — личный питомец надсмотрщика",
        "desc": "Тюрьма — это то же, что и маленькое отдельное государство со своими иерархией, законами и порядками. Однако попавшему туда стоит напрочь забыть об обычных человеческих правах и научиться жить под контролем исправительного учреждения.\nХина Саотомэ, бывшая глава компании «Акацуки», ложно обвиняется в крупном хищении. Из-за чего и оказывается в бедственном для себя положении: отныне ей придётся не только буквально жить в клетке, но и беспрекословно подчиняться одному из самых жестоких надсмотрщиков — Аки Мёдзину.\nТеперь у Хины даже нет имени, она — заключённая №3077 и обязана следовать садистским желаниям своего надзирателя. Станет ли это для неё невыносимым испытанием или сладкой пыткой?",
        "time": "с 19:00 по 19:08",
        "ep": "9 эпизод",
        "pic": "ШикиОбложки\\37320.jpg",
        "id": "37320"
      },
      "37178": {
        "name": "Блистательный ПриКан",
        "desc": "First-year middle school girls Mirai Momoyama and Emo Moegi are two aspiring idols who decide to use the \"Pri☆Chan System,\" a system used by famous people and companies to broadcast content. Like many girls starting their own channels and uploading content, the pair decide to become their own producers, starting their own channel in an attempt to become Pri☆Chan idols.",
        "time": "с 04:00 по 04:29",
        "ep": "8 эпизод",
        "pic": "ШикиОбложки\\37178.jpg",
        "id": "37178"
      },
      "37036": {
        "name": "Красавцы из клуба защитников Земли 3",
        "desc": "Нет описания",
        "time": "с 19:35 по 20:04",
        "ep": "8 эпизод",
        "pic": "ШикиОбложки\\37036.jpg",
        "id": "37036"
      },
      "35249": {
        "name": "Девушки-пони: Славное дерби",
        "desc": "Аниме является частью рекламной компании «Cygames, Inc», также представляющей одноимённую игру в 2018 году. Имена персонажей заимствованы у знаменитых скаковых лошадей, участвующих в японских дерби по настоящее время.\nВ мире, где девушки-пони живут бок о бок с обычными людьми, нет места скучным лошадиным забегам! Был учреждён особый вид спорта, обрётший бешеную популярность среди зрителей от мала до велика. В нём участвуют очаровательные молодые девочки с кобыльими ушками и конскими хвостами, которые соревнуются за звание лучшей из лучших и способны дать фору в скорости и манёвренности настоящим лошадям.\nДевочка-пони Спешл Уик приехала из провинциальной глуши на острове Хоккайдо для обучения в престижной токийской академии Тайсэн, готовящей таких, как она, для участия в соревнованиях на настоящих ипподромах. Она обещала своей приёмной матери, что обязательно станет лучшей во всей Японии и сделает всё возможное, чтобы добиться поставленной цели. Наивная и неуклюжая, но полная амбиций Уик непременно станет участницей множества увлекательных гонок, сможет блеснуть своим талантом и составить конкуренцию не только подающим надежды, но и выдающимся спортсменкам — и всё ради того, чтобы заполучить титул, дающийся лишь лучшим пони.",
        "time": "с 17:59 по 18:27",
        "ep": "10 эпизод",
        "pic": "ШикиОбложки\\35249.jpg",
        "id": "35249"
      },
      "36828": {
        "name": "Калигула",
        "desc": "Мёбиус — место, где вы будете свободны от ужасов реальности, где любое ваше желание будет исполнено. Управляет этим местом виртуальный идол Мю, которая смогла обрести сознание. При помощи своих песен Мю заманивает людей в цифровой рай, созданный для тех, кто страдает. Оттуда — нет выхода в реальность, там — нет понятия возраста и пола, ведь все равны. Однако есть те, кого не устраивает такое положение вещей. Объединившись, девять несогласных ребят создают «клуб возврата домой», их задача — как можно скорее выбраться из этого проклятого мира. Но им предстоит также справиться и с главным врагом — самой Мю…",
        "time": "с 17:30 по 17:58",
        "ep": "8 эпизод",
        "pic": "ШикиОбложки\\36828.jpg",
        "id": "36828"
      },
      "36949": {
        "name": "Повар-боец Сома: Третье блюдо — Часть II",
        "desc": "Отец Эрины Накири, Азами, как и хотел, встал на пост директора кулинарной академии. С его приходом всё изменилось: правила стали жёстче, плохих учеников сразу выгоняют, а с теми, кто против изменений, обращаются крайне плохо. Сама же Эрина сбежала из дома и прячется в общежитии, где живёт Сома. Теперь девушка решила встать против тирании отца, дабы спасти своих друзей от участи предстоящих экзаменов, проводимых по всему Хоккайдо.",
        "time": "с 18:30 по 18:59",
        "ep": "8 эпизод",
        "pic": "ШикиОбложки\\36949.jpg",
        "id": "36949"
      },
      "33354": {
        "name": "Сакура — собирательница карт: Прозрачные карты",
        "desc": "Прямое продолжение аниме «Сакура — собирательница карт».\nСобытия сериала происходят после поступления Сакуры в первый класс средней школы Томоэда. Все карты Клоу собраны, Сяоран вернулся из Гонконга. Казалось бы, больше нет причин для беспокойства, а дорогой ей человек теперь рядом. Но правда ли, что ее увлекательной жизни «Ловца карт» наступил конец? И вот — тихую и спокойную жизнь обыкновенной ученицы средней школы прерывает странный сон, последствия которого вновь втянут Сакуру в мир, полный тайн и волшебства.",
        "time": "с 01:30 по 02:00",
        "ep": "20 эпизод",
        "pic": "ШикиОбложки\\33354.jpg",
        "id": "33354"
      },
      "33850": {
        "name": "Весы Нил Адмирари: Загадочная история Тэйто",
        "desc": "Мир с альтернативной историей, где период Тайсё длился не 15 лет, а продолжался ещё 25. Ради спасения семьи девушка решается выйти замуж за человека, даже не зная его имени. Однако перед самой свадьбой младший брат девушки при таинственных обстоятельствах кончает жизнь самоубийством, совершив самосожжение, а в его руках находят старую книгу.\nПеред ошеломленной девушкой предстает «Императорский библиотечный центр управления разведки», более известный как «Фукуро». Его представители объясняют девушке, что существуют книги, которые оказывают на читателя исключительно сильное воздействие. Их называют «марэмоно».\nНа этом фантастические события не заканчиваются. После трагического события, произошедшего с младшим братом девушки, она обретает способность видеть «ауру» необычных книг, их эмоции, которые обычно людям невидны. Словно сама судьба пытается втянуть девушку в свои опасные сети.\nХоть и напуганная, девушка решает следовать новому пути, на котором её ждут ревность, ненависть, презрение, сострадание и любовь. А еще её ожидает мрак предательства, исподтишка поглощающий столицу империи. Игрушка в умелых и безжалостных руках тьмы, сможет ли бедняжка после всех своих мытарств добиться правды, или же...",
        "time": "с 16:00 по 16:28",
        "ep": "8 эпизод",
        "pic": "ШикиОбложки\\33850.jpg",
        "id": "33850"
      },
      "37433": {
        "name": "Ученица младших классов — хозяйка гостиницы",
        "desc": "Двенадцатилетняя Орико Сэки, потеряв родителей в страшной автокатастрофе, была отдана на попечение своей бабушки, заправляющей гостиницей при горячих источниках. В первый же день появления там Орико встречает призрака смуглого мальчишки, который назвался ей Урибу и заявил, что на самом деле старушка преследует корыстную цель, так как уже давно денно и нощно мечтает приготовить себе преемницу. С его слов, именно в лице маленькой Орико та разглядела достойную замену.\nСовершенно не смыслящая в гостиничном бизнесе девочка из-за невидимого всем остальным проказника попадает в неловкую ситуацию, и вызванное недопонимание лишь усугубляет её положение. Теперь, всё ещё будучи младшеклассницей, она, молитвами Урибу, так или иначе оказывается на пути становления будущей хозяйкой гостиницы, приобретая новых друзей и врагов.",
        "time": "с 01:14 по 01:31",
        "ep": "8 эпизод",
        "pic": "ШикиОбложки\\37433.jpg",
        "id": "37433"
      },
      "36652": {
        "name": "Рояль в лесу",
        "desc": "Невероятная история рояля, сменившего несколько поколений гениальных владельцев и объединившего их судьбы, полные взлётов и падений, между собой, начинается в тот момент, когда обыкновенный хулиган и оборванец, да ещё и сын проститутки Кай Ичиносэ находит его выброшенным в лесу близ своего дома. Очарованный таинственным инструментом, он, сам того не ведая, открыл в себе необычайный, практически сказочный талант игры на фортепиано и слух, которому могли бы позавидовать многие известные музыканты его времени.\nМальчишка не мог себе и представить, что привязанность к старому роялю по прошествии времени породит целую кучу слухов и одну зловещую легенду про труп, которой впоследствии его задиристые одноклассники будут пугать новичка, прибывшего к ним аж из самого Токио. А сам этот новичок — Шухэй Амамия — сын известного пианиста, будущий друг Кая и его соперник по музыкальной сцене.",
        "time": "с 18:10 по 18:40",
        "ep": "8 эпизод",
        "pic": "ШикиОбложки\\36652.jpg",
        "id": "36652"
      },
      "36976": {
        "name": "Вселенная милашки Хани",
        "desc": "Ремейк оригинального сериала франшизы «Милашка Хани», приуроченный к пятидесятилетию Го Нагая как художника манги.\nПрофессор, которого Хани Кисараги считала своим отцом, на самом деле провёл над ней беспрецедентный по своей бесчеловечности эксперимент, в результате которого и дал ей жизнь. Став ученицей обычной католической школы, до определённых пор она и не подозревала, что является несущим в себе огромную мощь андроидом, и вела беззаботную жизнь на пару со своей лучшей подружкой Нацуко Аки. Тайное стала явным, когда профессор, будучи при смерти, раскрыл ей этот секрет и погиб от рук демонической девы из «Когтя пантеры», творящей исподтишка беспредел по всему миру и имеющей свои виды на плоды его антинаучных трудов организации.\nТеперь, балансируя между образом миленькой школьницы и несущей возмездие пламенной героини, Хани во что бы то ни стало должна защитить секрет, хранящейся внутри её тела, преобразующей силы и одолеть то и дело строящую ей злые козни Сестру Джилл.",
        "time": "с 15:00 по 15:28",
        "ep": "8 эпизод",
        "pic": "ШикиОбложки\\36976.jpg",
        "id": "36976"
      },
      "21": {
        "name": "Ван-Пис",
        "desc": "Легендарный Гол Д. Роджер был пиратским королём, он был единственным пиратом, проплывшим Гранд Лайн от начала и до конца. Захват Роджера 22 года тому назад всемирным правительством привёл к изменениям во всём мире. Последние слова пирата перед казнью открыли расположение величайшего сокровища мира Ван-Пис. Тот, кто добудет его, станет новым Королём пиратов, и именно это событие положило начало Великой эры пиратов.\nМонки Д. Луффи, 17-летний парень, бросает вызов Гранд Лайн. Он собирает команду и отправляется на поиски сокровища, мечтая о захватывающих приключениях и имея свои причины стать пиратом. Следуя по стопам своего героя детства, Короля пиратов, Луффи и его команда путешествуют по линии Великого моря навстречу безумным приключениям, сильным врагам, и всё для того, чтобы добыть Великое сокровище мира — Ван-Пис.",
        "time": "с 03:30 по 03:59",
        "ep": "838 эпизод",
        "pic": "ШикиОбложки\\21.jpg",
        "id": "21"
      }
    }
  },
  "3": {
    "name": "ПОНЕДЕЛЬНИК, 28 МАЯ",
    "covers": {
      "37283": {
        "name": "Бейблэйд: Взрыв — Превосходство",
        "desc": "Нет описания",
        "time": "с 11:55 по 12:26",
        "ep": "9 эпизод",
        "pic": "ШикиОбложки\\37283.jpg",
        "id": "37283"
      },
      "37188": {
        "name": "Железнодорожный переезд",
        "desc": "В основе сюжета лежит одноимённая повседневная манга Ёсими Сато, посвящённая ответу на вопрос, чем бывают заняты люди, переходя железную дорогу в черте города, и описывающая также их мысли в тот момент, когда они встречают перед своим носом шлагбаум, преграждающий дальнейший путь.\nКороткие анимационные эпизоды расскажут зрителю историю про то, чем оборачивается каждодневное ожидание зелёного огонька светофора на одном и том же железнодорожном переезде. Действующие лица, главным образом девушки, и все те люди, которые, двигаясь по своим делам, замирают на нём, будучи вынуждены коротать время, глядя на проезжающие мимо поезда.",
        "time": "с 19:15 по 19:23",
        "ep": "8 эпизод",
        "pic": "ШикиОбложки\\37188.jpg",
        "id": "37188"
      },
      "36397": {
        "name": "Семейка Франкенштейн",
        "desc": "В одном из городков проживает на вид обычная семья, но, как говорится, внешность бывает обманчивой.\nВ этой семейке можно найти: сына-оборотня, мать-телепата или паукообразную дочь. Почему они стали такими? Всё просто: отец семейства — гениальный учёный-генетик, который с лёгкостью может модифицировать тело человека. Однажды ему взбрело в голову провести большой эксперимент над своей семьёй, кардинально изменив им жизнь. Лишь младший сын Танис остался нормальным среди своих родных.\nСамо собой, такая семья неминуемо станет интересна для прессы, и поэтому их главная задача — не привлекать внимания и не выдавать свои способности... Но справятся ли они с этим?",
        "time": "с 13:30 по 13:50",
        "ep": "9 эпизод",
        "pic": "ШикиОбложки\\36397.jpg",
        "id": "36397"
      },
      "36902": {
        "name": "Девочка-волшебница Орэ",
        "desc": "Главной героиней сериала является пятнадцатилетняя японская старшеклассница по имени Саки Уно, мечтающая стать идолом. Она влюблена в брата своей подруги, Сакуё Микагэ, по имени Мохиро. После того, как его похищают демоны, Саки соглашается на подписание контракта с мужчиной, пообещавшим сделать из неё девочку-волшебницу. Однако в результате превращения она, неожиданно для себя, становится накаченным парнем в женском платьице.",
        "time": "с 16:00 по 16:28",
        "ep": "9 эпизод",
        "pic": "ШикиОбложки\\36902.jpg",
        "id": "36902"
      },
      "35789": {
        "name": "Трусливый велосипедист: Линия славы",
        "desc": "Onoda Sakamichi\u0027s team, Sohoku High School, won last year\u0027s national tournament, the Inter-High. The upperclassmen who pulled the team have graduated. By inspiring, supporting, and lifting each other up, the new generation of team members won a ticket to the Inter-High and a chance at a repeat championship. Their rivals, Hakone Academy, former champions seeking to reclaim their crown, and Kyoto Fushimi, home to the monstrous racer Midousuji, have gathered at the race, where they\u0027ll clash in a fierce battle for victory! Every racer carries his hopes and dreams in his heart. As sprinters who race along straight lines, climbers who are masters of the mountains, and aces who lead their teams to victory... The \"GLORY LINE\" is each racer\u0027s finish line of honor and glory, but who will be the first to cross it?!",
        "time": "с 19:05 по 19:33",
        "ep": "21 эпизод",
        "pic": "ШикиОбложки\\35789.jpg",
        "id": "35789"
      },
      "35964": {
        "name": "Василиск: Легенда об Оке",
        "desc": "The story is set 10 years after Basilisk: Kouga Ninpou Chou in 1626.",
        "time": "с 17:59 по 18:27",
        "ep": "21 эпизод",
        "pic": "ШикиОбложки\\35964.jpg",
        "id": "35964"
      },
      "36028": {
        "name": "Золотое божество",
        "desc": "История разворачивается в начале двадцатого века, после того, как армия Российской империи проиграла японской армии в борьбе за контроль над Маньчжурией и Жёлтым морем.\nОдним из участников этой войны был и Саичи Сугимото, которого прозвали «бессмертный». Теперь он бродит по заснеженным просторам острова Хоккайдо. Почему он там оказался? Однажды мужчина нашёл потерянную кем-то карту, указывающую на местоположение спрятанного золота айнов. B порыве сорвать куш Саичи отправился туда. Однако он не единственный, кто хочет быстро разбогатеть. Потому, с этих пор, его ожидает настоящая борьба за выживание...",
        "time": "с 17:00 по 17:28",
        "ep": "8 эпизод",
        "pic": "ШикиОбложки\\36028.jpg",
        "id": "36028"
      },
      "36267": {
        "name": "Космический линкор Тирамису",
        "desc": "Человеческая жадность распростёрлась далеко за пределы родной планеты и обратила свои непомерные аппетиты в сторону бескрайних космических пространств, что послужило началом для новой кровопролитной войны за ресурсы и колонии.\nВ безжалостной новой эре отважный и гениальный пилот Субару Ичиносэ оказался прикомандирован на борт космического линкора Тирамису, дабы защищать то, что ему дорого. Однако юноша вынужден не просто участвовать в боевых действиях, но и отстаивать право на своё личное пространство в кабине боевого робота Дюрандала — единственном месте, где он может оставаться наедине с собой и чувствовать себя комфортно. Раз за разом ему придётся влипать в комические ситуации и находить из них выход с присущей для него эпической крутизной.",
        "time": "с 19:00 по 19:12",
        "ep": "9 эпизод",
        "pic": "ШикиОбложки\\36267.jpg",
        "id": "36267"
      },
      "37258": {
        "name": "Вы ещё не знаете Гунмы",
        "desc": "Nori Kamitsuki moved from Chiba to Gunma prefecture as he begins to attend high school. There, he has received a warning from his classmate that \"No one comes back alive from Gunma,\" and found more negative information as he looked it up on the net. In the midst of confusion and extreme culture shock, he has gotten himself involved with Gunma\u0027s rivals, Tochigi and Ibaraki prefecture.",
        "time": "с 14:55 по 15:03",
        "ep": "9 эпизод",
        "pic": "ШикиОбложки\\37258.jpg",
        "id": "37258"
      },
      "36754": {
        "name": "Повар небесной гостиницы",
        "desc": "Казалось бы, обычная японская студентка по имени Аой, которая стала героиней этой истории, на самом деле, совсем даже не обычная. От своего дедушки она унаследовала способность видеть ёкаев — сверхъестественных существ. Однажды, пока она кормила одного из них, перед ней предстал демон! Этот демон объявил, что дедушка Аой не вернул ему долг, поэтому в качестве компенсации Аой должна выйти за него замуж. Само собой разумеется, Аой отказалась от такого решения, а вместо этого предложила дедушкин долг отработать!",
        "time": "с 16:30 по 16:58",
        "ep": "9 эпизод",
        "pic": "ШикиОбложки\\36754.jpg",
        "id": "36754"
      },
      "37448": {
        "name": "Спортивная леди",
        "desc": "Нет описания",
        "time": "с 19:20 по 19:29",
        "ep": "8 эпизод",
        "pic": "ШикиОбложки\\37448.jpg",
        "id": "37448"
      },
      "36934": {
        "name": "Капитан Цубаса",
        "desc": "Captain Tsubasa is the passionate story of an elementary school student whose thoughts and dreams revolve almost entirely around the love of soccer. 11-year-old Tsubasa Oozora started playing football at a very young age, and while it was mostly just a recreational sport for his friends, for him, it developed into something of an obsession.\n\nIn order to pursue his dream to the best of his elementary school abilities, Tsubasa moves with his mother to Nankatsu city, which is well-known for its excellent elementary school soccer teams. But although he was easily the best in his old town, Nankatsu has a lot more competition, and he will need all of his skill and talent in order to stand out from this new crowd.\n\nHe encounters not only rivals, but also new friends like the pretty girl Sanae Nakazawa and the talented goalkeeper, Genzo Wakabayashi, who shares the same passion as Tsubasa, and will prove to be a treasured friend in helping him push towards his dreams. Representing Japan in the FIFA World Cup is Tsubasa’s ultimate dream, but it will take a lot more than talent to reach it.",
        "time": "с 19:35 по 20:02",
        "ep": "9 эпизод",
        "pic": "ШикиОбложки\\36934.jpg",
        "id": "36934"
      }
    }
  },
  "4": {
    "name": "ВТОРНИК, 29 МАЯ",
    "covers": {
      "34612": {
        "name": "Ох уж этот экстрасенс Сайки Кусуо! 2",
        "desc": "Сюжет второго сезона продолжает рассказывать о Кусуо Сайки — школьнике, обладающем множеством сверхспособностей, снова и снова попадающим в раздражающие его ситуации — и о том, как искусно он их порой избегает.",
        "time": "с 19:35 по 20:04",
        "ep": "20 эпизод",
        "pic": "ШикиОбложки\\34612.jpg",
        "id": "34612"
      },
      "31433": {
        "name": "Легенда о героях Галактики (2018)",
        "desc": "В центре истории — война двух самых больших объединений человечества в космосе, монархии Галактическая Империя и демократии Альянс Свободных Планет. На фоне этого противостояния к командованию в обеих сторонах конфликта приходят два военных гения: Райнхард фон Лоэнграмм и Вэньли Ян.\nРайнхард — амбициозный и энергичный юноша, происхождением из бедных дворян. Он посвятил свою жизнь военной карьере и борьбе с коррупционной феодальной системой династии Золотая Бавария, от которой пострадала и его семья. Его цель — объединить человечество под единым правлением и достичь таким образом прочного мира.\nВэньли — выходец из рано обедневшей купеческой семьи Альянса. Недостаток средств принудил юношу, ненавидящего войну, к поступлению в военную академию, а потом и на службу, что было обязательным условием бесплатного обучения. Проявив недюжинные успехи на выбранном поприще военной истории, а в особенности стратегии, молодой офицер быстро достигает звания адмирала, хотя, по сути своей, остаётся скорее учёным.\nДве точки зрения на мир и два способа его достижения столкнулись на фоне войны, длящейся уже много лет. И каждый из них готов заплатить любую цену за победу.",
        "time": "с 15:00 по 15:30",
        "ep": "9 эпизод",
        "pic": "ШикиОбложки\\31433.jpg",
        "id": "31433"
      },
      "36793": {
        "name": "Реальная девушка",
        "desc": "Хикари Цуцуй — типичный отаку, который избегает общения с реальными людьми, предпочитая общаться с такими же, как он, в Интернете. Вместе с единственным другом, Юто Ито, под стать товарищу замкнутым поклонником аниме, Хикари подвергается издевательствам со стороны сверстников.\nОдним днём Хикари заставляют мыть бассейн на пару с Ирохой Игараши, в которой удивительным образом сочетается всё то, что наш герой ненавидит в реальных девушках: прогульщица, общается исключительно с парнями и не блещет никакими манерами. При этом сама Ироха совсем не равнодушна к Хикари. Она приходит на помощь, когда тот попадает в неприятности. Ей даже плевать, что парень про неё наговаривает.\nПроходит время, и Хикари начинает казаться, что у него может появиться шанс завести романтические отношения с реальной девушкой. Но сможет ли он их сохранить?",
        "time": "с 19:59 по 20:26",
        "ep": "9 эпизод",
        "pic": "ШикиОбложки\\36793.jpg",
        "id": "36793"
      },
      "37245": {
        "name": "Гандам: Сконструированные дайверы",
        "desc": "Gunpla Battle Nexus Online (GBN) is a new network game that lets people enjoy a variety of missions using Gunpla in a virtual cyberspace dimension. Middle-school students Riku Mikami and Yukio Hidaka recruit their classmate Momoka Yashiro and dive together into this vast world. Becoming \"Divers,\" or inhabitants of GBN, they meet a mysterious girl named Sarah who has an amazing sensitivity to Gunpla. They begin playing alongside her, but...\n\nThrough many encounters and experiences, Riku and his friends will build not only Gunpla, but their own adventures as well!",
        "time": "с 11:55 по 12:24",
        "ep": "9 эпизод",
        "pic": "ШикиОбложки\\37245.jpg",
        "id": "37245"
      },
      "34572": {
        "name": "Чёрный клевер",
        "desc": "Ещё детьми Аста и Юно были оставлены у порога церкви в глухой деревушке. Мальчики пообещали друг другу, что один из них станет «Королём магов». Однако, чем старше они становились, тем больше различий между ними появлялось. Юно был гением магии, а Аста тренировал своё тело лишь физически. Когда им исполнилось по 15 лет, пришло время получать гримуары. Юно стал обладателем книги с четырёхлистным клевером (большинство людей получают книги с трёхлистным клевером), в то время как Аста не получил ничего. Однако, когда Юно угрожала опасность, Аста раскрыл свою истинную силу. В итоге парень стал обладателем гримуара с пятилистным клевером под названием «Чёрный клевер»! Теперь два друга путешествуют по миру, чтобы достичь одну и ту же цель.",
        "time": "с 12:25 по 12:53",
        "ep": "34 эпизод",
        "pic": "ШикиОбложки\\34572.jpg",
        "id": "34572"
      },
      "37368": {
        "name": "Мальчик Асибэ: Вперёд, вперёд, Гома-тян! 3",
        "desc": "Нет описания",
        "time": "с 12:45 по 12:59",
        "ep": "8 эпизод",
        "pic": "ШикиОбложки\\37368.jpg",
        "id": "37368"
      },
      "36511": {
        "name": "Токийский гуль: Перерождение",
        "desc": "Много лет прошло с момента разрушения «Антэйку». На данный момент CCG — единственная организация, занимающаяся вопросом по защите от гулей, — решает взять над противником верх при помощи имплантации своим агентам какухо, защитного и охотничьего органа гулей. Имплантация прошла успешно, и, в итоге, был создан отряд «Куинкс» из четырёх человек, менторство над которыми взял Хайсэ Сасаки.\nХотя Хайсэ — первый из куинксов, его происхождение окутано тайнами и загадками, в частности для него самого. Сасаки с уверенностью может сказать, кем он является сейчас, однако не может вспомнить остальные двадцать лет своей жизни и понять, что за странные голоса сопровождают его мысли. Дабы навести порядок в голове, Хайсэ сосредоточивается на актуальных задачах: подготовке своих бойцов, а также достижении своей личной цели — превзойти следователя Кишо Ариму.\nОтряд «Куинкс» должен научиться контролировать силу гуля внутри самих себя для того, чтобы продемонстрировать свои силы CCG. Многие другие команды смотрят на куинксов с подозрением, но Хайсэ и его отряд готовы побороться за репутацию.\nПока члены «Куинкса» изо всех сил пытаются реализовать себя, гули из «Древа Аогири» становятся для людей проблемой номер один. Как и всегда, все попытки CCG по уничтожения гулей на корню пресекаются всё новой и новой организацией гулей — более сильной, более умной, более собранной, чем предыдущая. По мере того, как война между человеком и гулем набирает обороты, на поле боя начинают появляться знакомые из прошлых сражений лица.",
        "time": "с 17:00 по 17:29",
        "ep": "9 эпизод",
        "pic": "ШикиОбложки\\36511.jpg",
        "id": "36511"
      },
      "36513": {
        "name": "Чайная «Рокуходо»",
        "desc": "Four men—Gure, Sui, Tokitaka, and Tsubaki—each help run a Japanese tea shop together called Rokuhoudou. When one visits the shop, they are greeted warmly, is served with tea, and are often helped with any problems they may have.",
        "time": "с 18:30 по 18:58",
        "ep": "8 эпизод",
        "pic": "ШикиОбложки\\36513.jpg",
        "id": "36513"
      },
      "34281": {
        "name": "Старшая школа DxD: Герой",
        "desc": "В конце третьего сезона Локи был побеждён. Но теперь семье Риас Гремори предстоит сражение с новым противником — Сайраоргом. Герои усердно трудятся, чтобы попасть в высшее сословие демонов.",
        "time": "с 17:00 по 17:28",
        "ep": "8 эпизод",
        "pic": "ШикиОбложки\\34281.jpg",
        "id": "34281"
      },
      "36943": {
        "name": "Любовные страсти пансиона Татибана",
        "desc": "Ханаби Нацуно вернулась в свой родной город, чтобы учиться в старшей школе. «Теперь у меня новая, прекрасная жизнь», — думала она, но Татибана, общежитие, в котором собиралась жить Ханаби, стало не тем местом, о котором она мечтала.",
        "time": "с 19:00 по 19:08",
        "ep": "9 эпизод",
        "pic": "ШикиОбложки\\36943.jpg",
        "id": "36943"
      },
      "35857": {
        "name": "Люпен III: Часть V",
        "desc": "In the new series, Lupin III will travel to France — the home of his grandfather and namesake, Maurice Leblanc\u0027s master thief character Arsène Lupin.",
        "time": "с 19:29 по 19:56",
        "ep": "9 эпизод",
        "pic": "ШикиОбложки\\35857.jpg",
        "id": "35857"
      }
    }
  },
  "5": {
    "name": "СРЕДА, 30 МАЯ",
    "covers": {
      "34866": {
        "name": "Югио! (2017)",
        "desc": "В будущем была создана виртуальная реальность с полным в неё погружением под названием «Vrains». В этом месте люди играют в популярную карточную игру. Вскоре, здесь появилась группировка, собирающаяся уничтожить «Vrains». Они называют себя «Рыцарями Ханой». Но для осуществления плана им необходим специальный ИИ, который спрятался глубоко в сети.\nВ один день парень по имени Юсаку (в сети известный как Playmaker), который долгое время борется с «Ханой», узнаёт о существовании нужного им ИИ и решает при помощи своих хакерских навыков и лучшего друга Шоичи словить его. И ему это удаётся!\nТеперь на него объявили охоту не только «Рыцари Ханой», но и «SOL Techologies» — компания, создавшая «Vrains».",
        "time": "с 12:25 по 12:54",
        "ep": "54 эпизод",
        "pic": "ШикиОбложки\\34866.jpg",
        "id": "34866"
      },
      "36309": {
        "name": "Дворецкие: История тысячи столетий",
        "desc": "Аниме расскажет нам о приключениях двух главных героев, учеников престижной академии. Один из них Кома Джингуджи — умный и привлекательный президент студенческого совета, чья ласковая улыбка сражает девушек наповал. Второй — Цубаса Хаякава, разносторонне одарённый и безупречно вежливый работник местного кафе. Его фирменное латте с искусными рисунками на кофейной пенке вызывает восторг у многочисленных посетительниц кафе.\nДвое молодых людей, известные также как «Дворецкие», путешествуют во времени, стремясь одолеть своего заклятого врага. Очаровательные красавцы не только с честью сражаются в сверхъестественных битвах, но и влипают во всевозможные истории в своей нелёгкой, но весёлой школьной жизни.",
        "time": "с 19:05 по 19:33",
        "ep": "8 эпизод",
        "pic": "ШикиОбложки\\36309.jpg",
        "id": "36309"
      },
      "34566": {
        "name": "Боруто: Новое поколение Наруто",
        "desc": "Наруто Узумаки был юным задиристым синоби, ходячим магнитом для неприятностей. Он прошёл долгий путь, достигнув того, чего так яростно желал — стал Хокагэ, сильнейшим ниндзя Деревни Листвы, увековечив себя в истории всего мира. Однако эта история не о нём.\nС тех пор прошло много времени, и мир сильно изменился. Вместе с миром и спокойствием в Коноху пришли современные технологии — телевидение, небоскрёбы, кондиционеры, поезда и многое другое. Однако синоби никуда не делись, и их жизнь также сильно изменилась. Сын седьмого Хокагэ Деревни Листвы — Боруто поступает в академию ниндзя, чтобы изучить пути синоби. Он унаследовал от своего отца буйный, шальной характер, однако не намерен идти по его стопам. Другие ученики уже готовы заклеймить его «сынком Хокагэ», но мальчик непременно докажет всем, что это не так!\nБоруто и его друзьям предстоит расследовать серию загадочных событий, происходящих в деревне. Как ветер, проносящийся между листвы, он прокладывает путь к сердцу каждого человека — его история начинается!",
        "time": "с 11:55 по 12:23",
        "ep": "60 эпизод",
        "pic": "ШикиОбложки\\34566.jpg",
        "id": "34566"
      },
      "33531": {
        "name": "Небесная машина Пандора",
        "desc": "В мире ближайшего будущего наступила новая жестокая и кровопролитная эра. Граница между человеком и искусственным интеллектом оказалась размыта, а глобальная катастрофа вызвала новый эволюционный скачок на стыке генетики и технологического прогресса, подобно «Кембрийскому взрыву». Влияние эволюции на флору и фауну окружающей среды породило гетероморфных существ — B.R.A.I., чьё появление поставило под вопрос существование человечества как биологического вида. Люди отгородились от них за стенами и баррикадами единственного, пока ещё не разрушенного оплота цивилизации — Нео-Гонконга.\nСосланный за пределы города виновник взрыва квантового реактора, который и являлся первопричиной вышеописанной техногенного бедствия, Леон Лау вместе со своей названной сестрой Хлоей отчаянно ищет эффективный способ противостояния феномену B.R.A.I. Это единственное, что ему остаётся, даже зная, какие вспышки людской ненависти породит его возвращение в Нео-Гонконг, ведь проведение научных исследований — всё, что он умеет, будучи абсолютно неприспособленным к нормальной жизни.\nОднако время оказывается не на его стороне, опасность настигает их с сестрой прежде, чем ему удаётся что-то придумать, и Леону остаётся уповать лишь на свою собственную удачу.",
        "time": "с 17:30 по 18:00",
        "ep": "10 эпизод",
        "pic": "ШикиОбложки\\33531.jpg",
        "id": "33531"
      },
      "37254": {
        "name": "Последний период: История бесконечной спирали",
        "desc": "\"Period\" is how magic users called who beat \"Spiral\"—monsters that were summoned from isolation. Due to the rise of these beings, 14-year-old apprentice Period Haru, who is a part of the Eighth Arc-end Division, is called to break the cycle and cast himself into the endless battle. However, a mysterious thievery occurred and sank the division into bankruptcy, forcing Haru and his other comrades have to leave their headquarters. To rebuild a branch, they have to overcome quest after quest.",
        "time": "с 17:59 по 18:27",
        "ep": "8 эпизод",
        "pic": "ШикиОбложки\\37254.jpg",
        "id": "37254"
      },
      "30484": {
        "name": "Врата Штейна 0",
        "desc": "Действие берет начало в ноябре 2010 года и разворачивается в поле аттрактора β.\nВпавший в отчаяние Ринтаро Окабэ изо всех сил пытается оправиться от последней неудачной попытки изменить будущее. Стремясь забыть все то, что он пережил в прошлом, и избавиться от терзающих его сознание болезненных воспоминаний, он решает забросить свое второе «я» в лице безумного ученого и начать жить как подобает обычному студенту. Как только, казалось бы, жизнь начинает налаживаться, он внезапно встречает Махо Хиядзё, знакомую Курису Макисэ из американского университета. Махо рассказывает Ринтаро, что в их лаборатории уже начали тестирование нового изобретения, которое предоставляет возможность хранить память человека и способно воссоздать его личностные качества со всеми особенностями характера внутри себя. Приобретение возможности симулировать с помощью этого устройства память Курису приносит в жизнь Окабэ новый переполох, как будто бы возвращая его в пугающее прошлое. Он даже подумать не мог, что это принесет столько мучений и новых неожиданных последствий в предстоящие времена.",
        "time": "с 19:35 по 20:03",
        "ep": "8 эпизод",
        "pic": "ШикиОбложки\\30484.jpg",
        "id": "30484"
      },
      "36001": {
        "name": "Алиса или Алиса: Брат-сисконщик и сёстры-близняшки",
        "desc": "История о повседневной жизни двух сестёр-близняшек, которых зовут Алисами (в миру известных как Риса и Айри), и об их безымянном брате, который страдает «комплексом сестры». Каждый их день полон новых приключений и романтических моментов. Но, как не трудно предположить, невозможно обойтись без небольших драк и ссор между близняшками за любимого братика, а также колких саркастических фраз, иногда проскальзывающих в диалогах между героями. За этой нескучной жизнью двух Алис и одного брата-сисконщика мы и понаблюдаем.",
        "time": "с 16:25 по 16:33",
        "ep": "9 эпизод",
        "pic": "ШикиОбложки\\36001.jpg",
        "id": "36001"
      }
    }
  },
  "6": {
    "name": "ЧЕТВЕРГ, 31 МАЯ",
    "covers": {
      "35756": {
        "name": "Комиксистки",
        "desc": "На вид Каоруко Моэта — обыкновенная пятнадцатилетняя школьница. Однако есть одна деталь, которая отличает её от своих одноклассниц — она начинающая мангака. Хотя на свой проект девочка тратит все силы, сам же он не приносит ей ничего. Даже по опросу читателей манга Моэты находится в самом низу по рейтингу. Разочарованная таким результатом, Каоруко решает бросить всё, но редактор даёт ей новый шанс, порекомендовав пожить в известном общежитии для мангак. На что главная героиня соглашается и немедленно переезжает туда.\nПоначалу место кажется Каоруко немного странным, но ей без труда удаётся найти общий язык с жильцами. Здесь же она вместе с Коюмэ Койзукой, Руки Ирокавой и Цубасой Кацуки решает создать совместную мангу о дружбе и не только.\nЧто же ожидает новоявленный коллектив? Смогут ли они выпустить свой проект в свет?",
        "time": "с 17:00 по 17:28",
        "ep": "9 эпизод",
        "pic": "ШикиОбложки\\35756.jpg",
        "id": "35756"
      },
      "36470": {
        "name": "Тада не может влюбиться",
        "desc": "В одной из обычных японских школ учится ученик старших классов — Мицуёши Тада, мечтающий стать профессиональным фотографом. Помимо увлечения фотографией он немного подрабатывает в кофейне своего дедушки.\nОднажды парень отправляется в центральный парк родного города, чтобы снять на камеру цветение сакуры и послать эти фотографии на конкурс. В парке он внезапно встречается с милой девушкой по имени Тереза Вагнер. Тереза прилетела из Люксембурга учиться по обмену — гуляя по городу, она отстала от своего компаньона и потерялась в незнакомом ей месте. Тада же, как настоящий джентльмен, решает помочь бедняжке в поисках своего компаньона, и эту встречу он не забудет никогда...",
        "time": "с 15:00 по 15:28",
        "ep": "9 эпизод",
        "pic": "ШикиОбложки\\36470.jpg",
        "id": "36470"
      },
      "34034": {
        "name": "Покемон: Солнце и Луна",
        "desc": "The Sun and Moon series follows [Ash Ketchum] on his new Journey in Alola with his companion, . He and his mother, [Deliah] leave for the Alola region on a vacation, however once seeing the Pokémon School, Ash decides to stay in Alola on a new journey.\n\nFrom there he adventures across the region with his new RotomDex, as well as his new classmates.",
        "time": "с 12:55 по 13:24",
        "ep": "77 эпизод",
        "pic": "ШикиОбложки\\34034.jpg",
        "id": "34034"
      },
      "36563": {
        "name": "Мегалобокс",
        "desc": "Проект, посвящённый пятидесятилетию манги «Завтрашний Джо».\nНе имеющий идентификационной карты юноша по кличке JD (Junk Dog) участвует в подпольных боях на боксёрском ринге. За неимением выбора он использует единственный свой талант как средство для заработка в договорных матчах под руководством тренера Намбу, но жаждет схлестнуться с настоящими профи на легальной основе. На его удачу, в ближайшем мегаполисе собирается проходить беспрецедентное, по меркам любого боксёра, мероприятие — «Мегалония», собирающее на своей арене лучших из лучших, движимых желанием получить звание «сильнейшего». Конечно же, наш герой хочет во что бы то ни стало туда попасть, чтобы доказать самому себе, чего на самом деле стоит его жизнь.\nСудьбу молодого боксёра решает случайное знакомство с Юри и Юкико, являющейся не абы кем, а организатором городского турнира по боксу, доселе занимавшего все мысли JD. Зарвавшийся мальчишка, а именно таким он выглядит в глазах именитого боксёра, доселе не знавшего ни одного поражения, сознательно нарывается на вызов и получает его. Подставив своего тренера под удар, он получает гражданство и новое имя — Джо. Теперь ему придётся достигнуть вершины или умереть, ведь завтрашний Джо поставил на кон больше, чем всё.",
        "time": "с 19:28 по 19:57",
        "ep": "9 эпизод",
        "pic": "ШикиОбложки\\36563.jpg",
        "id": "36563"
      },
      "36884": {
        "name": "Хисонэ и Масо",
        "desc": "Простодушный и наивный новобранец Хисонэ Амакасу прибывает на базу ВВС сил самообороны Японии. Девушка вступила в ряды ВВС, чтобы держаться на расстоянии от окружающих, ведь всю свою жизнь она умудрялась даже совсем невинными словами обижать и причинять боль близким ей людям. Это решение Хисонэ стало судьбоносным и привело к встрече с драконом типа «OTF», который может превращаться в боевой истребитель. Дракон, сокрытый на базе, выбрал Амакасу своим пилотом, кардинально изменив её судьбу. Легенды гласят, что у драконов есть ключ к будущему мира... Вместе с Хисонэ и другими драго-пилотами нам предстоит выяснить, правда ли это!",
        "time": "с 17:59 по 18:28",
        "ep": "8 эпизод",
        "pic": "ШикиОбложки\\36884.jpg",
        "id": "36884"
      },
      "37204": {
        "name": "Друзья Айкацу!",
        "desc": "Нет описания",
        "time": "с 12:25 по 12:54",
        "ep": "9 эпизод",
        "pic": "ШикиОбложки\\37204.jpg",
        "id": "37204"
      },
      "36525": {
        "name": "Я и 23 раба",
        "desc": "В жизни Эйи Аракавы было всё, но она всё равно изо дня в день испытывала чувство невыносимой скуки. Сколько бы её ни упрекали за чёрствость, она продолжала вести себя, словно ничего не произошло. Снедаемая чувством неудержимого любопытства, девушка согласилась на встречу с двумя молодыми людьми, которые якобы состоят в гомосексуальных отношениях, только потому, что не смогла представить, как кто-то бросил её подругу ради другого парня. Так, неожиданно для себя, Эйя познакомилась с Югой Отой — молодым человеком, одержимым одной единственной мыслью — иметь рабов. Не теряя времени даром, юноша предложил ей рисковую затею с известным в узких кругах устройством SCM, которое влияет на человеческое сознание, и она согласилась стать его союзником в игре, попирающей своим существованием все мыслимые моральные устои. Так началась их история.",
        "time": "с 19:00 по 19:29",
        "ep": "8 эпизод",
        "pic": "ШикиОбложки\\36525.jpg",
        "id": "36525"
      },
      "35968": {
        "name": "Так сложно любить отаку",
        "desc": "Ох уж эти отаку... Вечно молодые в душе и страдающие от неприятия окружающих настолько, что способны на веки отгородиться от мира в четырёх стенах. Всё потому, что многие излишне предвзято относятся к этим непомерно увлечённым своим хобби индивидам, избравшим подобный образ жизни, и привыкли их избегать. А ведь они такие же люди и могут испытывать чувства, подобные чувству безмерной любви или ярой ненависти.\nЕщё в детстве, не обделённый смазливой внешностью, Хиротака Нифудзи подавал признаки заядлого отаку: играл в видеоигры, смотрел аниме-сериалы, читал мангу и никогда этого не скрывал. Вот и в настоящее время этот его закалённый годами диагноз ни на йоту не поменялся. Правда, молодому человеку пришлось найти работу, чтобы прокормить себя, и он стал офисным планктоном.\nНаруми Момосэ, будучи писанной красавицей, была вынуждена бросить прежнее место работы и перевестись в другую фирму. Всё из-за того, что её тайное увлечение, как только становится явным, обычно рушит не только личную, но и повседневную жизнь. Она — фудзёси-отаку — самая что ни на есть отвязная любительница нетрадиционной мужской любви.\nКаково же было удивление Наруми, когда, проходя по коридору по дороге на своё новое рабочее место в новой компании, она заметила своего бывшего однокашника по начальной и средней школах — Хиротаку. Ведь именно ему она в своё время была обязана тем, что вообще встала на скользкую дорожку, с которой не сходит долгие годы.\nАниме ответ на вопрос, смогут ли эти двое найти в себе силы смириться со своими недостатками и под влиянием совместного хобби проникнуться чувством друг к другу.",
        "time": "с 18:55 по 19:22",
        "ep": "8 эпизод",
        "pic": "ШикиОбложки\\35968.jpg",
        "id": "35968"
      },
      "33889": {
        "name": "И всё же, грешник танцует с драконом",
        "desc": "Действие аниме происходит в параллельном мире. Основные события имеют место в городе Эридан, одна половина которого находится в империи драконов Цеберун, а другая половина расположена на территории альянса семи городов Лапетод. Граница двух государств проходит по реке Ориэль.\nВ этом мире существуют особые силы, которые называются «формулами заклятий». По сути, эти силы представляют собой химическую реакцию, материализующуюся с помощью специального оружия, и создают магический эффект, как от произнесения заклинания. Такое специальное оружие называется «магическим прибором» и бывает самого разнообразного вида и форм, как любое другое обычное оружие.\nФормулы заклинаний используются заклинателями для борьбы с так называемыми Тварями — мерзкого вида существами, которые от природы способны использовать формулы заклинаний и представляют своим существованием угрозу для людей.\nСюжет сосредоточен на двух главных персонажах, двух единственных работниках агентства «Эшли-Баф и Сорель Компани». И звать их соответственно: Гигина Эшли-Баф и Гай Сорель. Ежедневно они сталкиваются с разнообразными заказами от всевозможных клиентов, для исполнения которых требуется отличное владение формулами заклинаний.",
        "time": "с 19:58 по 20:26",
        "ep": "9 эпизод",
        "pic": "ШикиОбложки\\33889.jpg",
        "id": "33889"
      }
    }
  },
  "7": {
    "name": "ПЯТНИЦА, 1 ИЮНЯ",
    "covers": {
      "34279": {
        "name": "Легенда о Гранкресте",
        "desc": "История разворачивается на континенте, который находится во власти хаоса, порождающего великие бедствия. У владык континента есть мощь «Герба» — метки Святого, что может усмирить хаос и защитить людей, но однажды они отрекаются от клятвы защищать свой народ и начинают войну за господство на континенте. Главные герои — маг-отшельник Силука, презирающая владык за отречение от клятвы, и странствующий рыцарь Тео, надеющийся в своих скитаниях обрести силу и освободить родной город от гнёта тирании, дают друг другу нерушимое обещание вместе избавить континент от войн и хаоса.",
        "time": "с 17:59 по 18:27",
        "ep": "21 эпизод",
        "pic": "ШикиОбложки\\34279.jpg",
        "id": "34279"
      },
      "36266": {
        "name": "Сайт волшебниц",
        "desc": "У Аи Асагири не жизнь, а настоящая пучина ада! Каждый день она подвергается издевательствами и оскорблениями со стороны своих сверстников. Дома же её ждут побои от старшего брата-тирана, который считает, что он — главный ребёнок в семье. Друзей, которые смогли бы помочь, у Аи нет. Единственное, что помогает отвлечься от всего происходящего — компьютер и Интернет.\nОднажды Ая внезапно натыкается на страницу «девочек-волшебниц». Ознакомившись с сайтом, она получает письмо от его создателя. В письме сказано, что ей будет подарена настоящая волшебная палочка, а сама Асагири отправится в прекрасный мир грёз. Правда, есть одно условие...",
        "time": "с 19:55 по 20:24",
        "ep": "9 эпизод",
        "pic": "ШикиОбложки\\36266.jpg",
        "id": "36266"
      },
      "37324": {
        "name": "Часы ёкаев: Теневая сторона",
        "desc": "Keisuke is a fifth grader who does not believe in ghosts, UFOs, or even youkai. Lately, he has noticed that Natsume has been coming home late, and one day decides to tail her. When he discovers that Natsume goes to a youkai detective agency, Natsume is forced to involve Keisuke in her activities.",
        "time": "с 12:25 по 12:54",
        "ep": "9 эпизод",
        "pic": "ШикиОбложки\\37324.jpg",
        "id": "37324"
      },
      "36296": {
        "name": "Праздник кукол",
        "desc": "Однажды ночью на голову ничего не подозревающего члена якудза по имени Йошифуми Нитта сваливается странный предмет, а вместе с ним — и куча проблем. Странным предметом оказывается коробка с не менее странной девочкой внутри. Девочку зовут Хина, и она обладает потрясающими сверхъестественными способностями.\nМожет, Йошифуми и не надо свалившегося ему на голову «счастья», но как-то так получается, что он оставляет девочку жить у себя. Её суперсилы могут оказаться вполне полезными в его работе, но всегда остаётся нехилый риск того, что Хина применит свои способности не на том, на кого укажет Йошифуми, а на нём самом! Не говоря о небольшом минусе, связанном со сверхспособностями: если Хина их не использует, то с течением времени теряет рассудок, превращаясь в безумного монстра, уничтожающего всё, что попадётся под руку.\nТак и начинается необычная жизнь крайне необычной парочки.",
        "time": "с 15:00 по 15:28",
        "ep": "9 эпизод",
        "pic": "ШикиОбложки\\36296.jpg",
        "id": "36296"
      },
      "36864": {
        "name": "Аккун и его девушка",
        "desc": "Каждому человеку свойственно надевать разные маски в зависимости от обстоятельств, окружения и свойств характера. А что, если маска настолько крепко прилипает к душе, что сорвать её подобно смерти? Главный герой Ацухиро Кагари страдает достаточно распространённым недугом среди современной молодёжи: он сталкерит. И сталкерит по-чёрному, со всеми вытекающими... Да и не за кем-нибудь, а за собственной девушкой, Нон, которая, впрочем, (как считает сам герой) ни сном ни духом не подозревает о тёмной стороне возлюбленного. Ведь она привыкла видеть в нём типичного «цунцуна» — спокойного, холодного и отчуждённого (опять же, как наивно полагает Аккун). Какая же из сторон Аккуна в итоге возьмёт верх? Или ему так и придётся балансировать на грани, стараясь удержать и маску, и любовь? И долго ли сможет Нон притворяться, что уже давно раскрыла истинную сущность любимого, и она её вполне устраивает?",
        "time": "с 16:30 по 16:38",
        "ep": "9 эпизод",
        "pic": "ШикиОбложки\\36864.jpg",
        "id": "36864"
      },
      "34607": {
        "name": " Лострейдж: Объединение «WIXOSS»",
        "desc": "Настал новый виток сражений девушек-селекторов и их верных LRIG. Киёй Мидзусима, получив в своё распоряжение тело и мирную жизнь обычной школьницы, решила использовать свои текущие возможности, дабы положить конец всем битвам и тьме, медленно расползающейся по городу через внушающую страх её участникам карточную игру «WIXOSS». Для этого она пытается собрать себе в помощь всех знакомых ей по борьбе за заветные желания сверстниц, среди которых известные по прошлым сезонам Судзуко Хомура, Тинацу Морикава, Ханна Микагэ, Руко Коминато, Юдзуки Курэбаяси, Хитоэ Уэмура и Акира Аой.\nОднако не все из них желают быть втянуты в опасное предприятие, пусть и будучи сплочёнными в едином порыве поставить жирную точку на опасных соревнованиях. Да и сама игра приготовила для девушек сюрприз, так как теперь она имеет правила, отличные от предыдущих.",
        "time": "с 18:30 по 18:58",
        "ep": "9 эпизод",
        "pic": "ШикиОбложки\\34607.jpg",
        "id": "34607"
      },
      "35183": {
        "name": "Денежное поле",
        "desc": "Это история о Нацуноскэ Бонде, профессиональном бейсбольном игроке. Восемь лет он является игроком команды под названием «Пауки» на позиции релиф-питчера. В команде существует чёткое иерархическое разделение: в зависимости от того, как ты сыграешь, такую зарплату ты в итоге и получишь. Нацуноскэ — один из самых высокооплачиваемых игроков в команде. Он оценивает то, насколько хорош игрок, по тому, сколько денег он зарабатывает. А ещё он стремится к тому, чтобы добраться до самой вершины и оставаться там. И ради этой цели он всегда в поиске перспективных игроков, которым можно бросить вызов, и убедиться в том, что он по-прежнему лучший.",
        "time": "с 16:30 по 16:58",
        "ep": "9 эпизод",
        "pic": "ШикиОбложки\\35183.jpg",
        "id": "35183"
      }
    }
  },
  "8": {
    "name": "СУББОТА, 2 ИЮНЯ",
    "covers": {
      "37739": {
        "name": "Карты будущего: Дружеские бои — Ас",
        "desc": "Нет описания",
        "time": "с 00:00 по 00:29",
        "ep": "анонс",
        "pic": "ШикиОбложки\\37739.jpg",
        "id": "37739"
      },
      "36552": {
        "name": "Набор Пикачина",
        "desc": "A fifth-year elementary student named Eiji Tōmatsu, and his \"inspiration\" buddy, a dog named Pochirou. One day Eiji finds a mysterious book called the \"Pikachin Research Book,\" and learns about the seven tools that make up the Pikachin Kit. Eiji presses a button inside the research book, and immediately a \"Future Amazon\" delivery arrives at his door with the kit. Eiji uses the blueprints included in the box to assemble the kit, but it seems as though 1% part of the kit is still missing.\n\nIn the franchise, the word \"Pikachin\" means the flash of inspiration or insight one gets about a new project, similar to the visual of a lightbulb turning on above one\u0027s head when someone has an idea. The concept of the franchise is \"invention is 99% plastic models, 1% inspiration.\"",
        "time": "с 03:30 по 03:59",
        "ep": "21 эпизод",
        "pic": "ШикиОбложки\\36552.jpg",
        "id": "36552"
      },
      "36531": {
        "name": "Экспресс-трансформер Синкалион",
        "desc": "In the franchise\u0027s story, Hayato Hayasugi (his last name is a pun on the words for \"too fast\"), the train-loving son of a train museum curator, accidentally stumbles into his dad\u0027s secret research lab one day. Inside he finds the E5 bullet train. As soon as he enters, he hears an announcement that a mysterious enemy, the Bachigami (\"bee god\"), is attacking the city of New Saitama. Luckily, with the touch of his father\u0027s Shinca (\"evolve\") card, the bullet train he\u0027s in transforms into a mighty robot — the Shinkalion E5 Hayabusa.\n\nIn the anime\u0027s story, Hayato and other children will serve as conductors to pilot the Shinkalion. The children must work together with the adults of the \"Shinkansen Ultra Evolution Institute\" (SUEI) to defeat a monster that looks like a jet black bullet train.",
        "time": "с 01:00 по 01:29",
        "ep": "20 эпизод",
        "pic": "ШикиОбложки\\36531.jpg",
        "id": "36531"
      },
      "33010": {
        "name": "Фури-кури 2",
        "desc": "Прямое продолжение аниме «Фури-кури».\n\nМного лет миновало с тех пор, как нелюдимый Наота Нандаба и неистовая Харуко Харухара устраивали сумасшедшие гонки и сражения с инопланетными силами, скромно называя это «приключениями».\n\nТеперь Наота... Хотя нет, не Наота. Здесь его вообще не будет.\n\nНаша главная героиня — Хидоми. Она — самый что ни на есть обычный подросток, уже не ждущий от своей скучной и серой жизни каких-то сюрпризов. Точнее не ждала, пока в школу девочки не устроилась новая преподавательница с прекрасным именем... Харуко! Пожив мирно последние минуты, Хидоми обнаруживает, что на её город напала «Medical Mechanica». Стоит упомянуть, что эта самая «Medical Mechanica» — инопланетная компания прямиком из космоса — начала нешуточную войну с ещё одной такой же компанией под названием «Fraternity». И вот теперь их вражда дошла до границ Земли.\n\nТем временем, Хидоми понимает, что в ней самой скрыта некая тайна, которая может спасти всех. Да вот только раскрыть это тайну под силу лишь неугомонной Харуко. И ведь ещё неясны многие вещи... Почему Харуко вернулась? Куда делась её гитара Rickenbacker 4001, которую она оставила Наоте? И где сейчас андроид Канти?\n\nВпрочем, Хидоми, наверняка, решит эти загадки.",
        "time": "с 00:00 по 00:31",
        "ep": "анонс",
        "pic": "ШикиОбложки\\33010.jpg",
        "id": "33010"
      }
    }
  },
  "9": {
    "name": "ПОНЕДЕЛЬНИК, 4 ИЮНЯ",
    "covers": {
      "36655": {
        "name": "Кулак Синего неба: Перерождение",
        "desc": "Long before Kenshiro said, “You\u0027re already dead,” a different Kenshiro walked the violent streets of Shanghai. The city is in constant crisis as two mafia families battle one another for supremacy. In the crossfire, a little girl named Erika is orphaned and soon taken under the wing of martial artist Liu Fei-Yan. Sorrow seems to follow the girl, as every time Fei-Yan attempts to hand her off, her new guardians end up dead. Fei-Yan decides to bring the girl to a man named Guise but instead crosses paths with powerful Kenshiro Kasumi.",
        "time": "с 18:30 по 18:57",
        "ep": "9 эпизод",
        "pic": "ШикиОбложки\\36655.jpg",
        "id": "36655"
      }
    }
  },
  "10": {
    "name": "ПЯТНИЦА, 15 ИЮНЯ",
    "covers": {
      "36516": {
        "name": "Слабый удар",
        "desc": "В 2105 году стали популярны гуманоидные андроиды Г.И.Э, которые вошли в обиход. Обществом они рассматриваются как «личная игрушка», которую можно использовать как захочется. Многих это устраивает, но есть и те, кто считает иначе. Арато Эндо, в отличие от своих друзей, думает, что андроиды достойны большего, чем равняться «вещи».\nКак-то ночью Арато становится свидетелем необъяснимого: техника начинает сходить с ума, а Г.И.Э просто уничтожаются. Во время этого хаоса парень находит удивительным образом уцелевшего андроида под кодовым именем — Лация. После неожиданной встречи жизнь Арато полностью меняется и открывает глаза на правду...",
        "time": "с 19:55 по 20:24",
        "ep": "20 эпизод",
        "pic": "ШикиОбложки\\36516.jpg",
        "id": "36516"
      }
    }
  }
}